<section>
    <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN">
    <html lang="en" xmlns:mso="urn:schemas-microsoft-com:office:office" xmlns:msdt="uuid:C2F41010-65B3-11d1-A29F-00AA00C14882">

    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        <title>Little Green Men Warp Reactor</title>
        <style type="text/css">
        H1.title {
            font-size: 24px;
            font-weight: bold;
        }

        a {
            color: #333333;
        }

        a:link {
            color: #ff0000;
        }

        a:visited {
            color: #333333;
        }

        a:hover {
            color: #666666;
        }

        ul.a {
            margin-left: -20px;
        }

        .commonH2P b {
            color: #008800;
            display: inline;
            font-size: 14px;
            line-height: 15px;
            text-decoration: none;
            margin: 0px 0px;
        }
		.commonH2P b.blackFont{
			color: black;
		}
        body {
            font-family: arial, futura, verdana, helvetica;
            font-size: 14px;
            background-color: #ffffff;
            color: #000000
        }
        </style>
        <a name="top"></a>
        <H1 class="title"><em>Little Green Men Warp Reactor</em></H1>
        <p style="color:#008800">Explorez les richesses interstellaires dans le jeu <em><b>Little Green Men Warp Reactor</b></em>!<br>Trouvez trois symboles identiques ou plus sur des plan&egrave;tes adjacentes pour cr&eacute;er des groupes. Les groupes disparaissent et le score de chaque plan&egrave;te augmente lorsque de nouvelles plan&egrave;tes tombent d&rsquo;en haut. Vous gagnez un lot lorsque vous amassez suffisamment de plan&egrave;tes identiques. Amassez quatre soucoupes volantes pour d&eacute;clencher le boni Warp. Vous pourriez m&ecirc;me gagner un lot instantan&eacute;! Amassez quatre ast&eacute;ro&iuml;des pour d&eacute;clencher le boni Whirl. Les plan&egrave;tes peuvent changer de position sur la grille, o&ugrave; elles peuvent &ecirc;tre amass&eacute;es al&eacute;atoirement pour cr&eacute;er de nouveaux groupes et vous donner plus de chances de gagner un lot!
        </p>
        <h2 id="howToBet">Comment miser</h2>
        <h3>Co&ucirc;t du billet</h3>
        <p>Affiche le co&ucirc;t actuel du billet.</p>
        <p>Appuyez sur la fl&egrave;che gauche (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
        <p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
        <p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie. </p>
        <!--p>[ <a href="#top">top</a> ]</p-->
        <h2 id="howToPlay">Comment jouer</h2>
        <p>Le but du jeu <em><b class="blackFont">Little Green Men Warp Reactor</b></em> est de trouver trois plan&egrave;tes identiques adjacentes ou plus. </p>
        <p>Lorsque trois plan&egrave;tes identiques ou plus apparaissent &agrave; des positions adjacentes sur la grille, elles forment un groupe. Les groupes sont retir&eacute;s, et le score de chaque plan&egrave;te augmente en cons&eacute;quence. Amassez le nombre requis de plan&egrave;tes pour gagner un lot. Plusieurs lots sont offerts pour chaque plan&egrave;te.</p>
        <p>Amassez quatre soucoupes volantes pour d&eacute;clencher le boni Warp et amasser des plan&egrave;tes suppl&eacute;mentaires. Amassez un symbole &Eacute;toile pour gagner un lot instantan&eacute;ment.</p>
        <p>Amassez quatre ast&eacute;ro&iuml;des pour d&eacute;clencher le boni Whirl. Les plan&egrave;tes peuvent changer de position sur la grille, o&ugrave; elles peuvent &ecirc;tre amass&eacute;es al&eacute;atoirement ou cr&eacute;er de nouveaux groupes.</p>
        <p>Le boni peut &ecirc;tre d&eacute;clench&eacute; seulement lorsqu&rsquo;il ne reste plus de groupes sur la grille.</p>
        <p>La partie prend fin lorsqu&rsquo;il ne reste aucun groupe sur la grille et que tous les jeux bonis ont &eacute;t&eacute; compl&eacute;t&eacute;s. Le jeu affiche un message indiquant le r&eacute;sultat de la partie.</p>
        <!--p>[ <a href="#top">top</a> ]</p-->
        <h2 id="rules">R&egrave;gles</h2>
        <p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements. </p>
        <p>Les gains sont affich&eacute;s en argent.</p>
        <p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie. </p>
        <!--p>[ <a href="#top">top</a> ]</p-->
        <h2 id="additionalInformation">Renseignements suppl&eacute;mentaires</h2>
        <h3>Propri&eacute;t&eacute; intellectuelle</h3>
        <p>©&nbsp;2020 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales et ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
        <p>Derni&egrave;re mise &agrave; jour&nbsp;: 23&nbsp;septembre&nbsp;2019</p>
        <p> </p>
        <!--p>[ <a href="#top">top</a> ]</p-->
</section>