<section>
    <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN">
    <html lang="en" xmlns:mso="urn:schemas-microsoft-com:office:office" xmlns:msdt="uuid:C2F41010-65B3-11d1-A29F-00AA00C14882">

    <head>
        <meta charset="UTF-8">
        <title>Little Green Men Warp Reactor</title>
        <style type="text/css"> H1.title { font-size: 24px; font-weight: bold; } a { color: #333333; } a:link { color: #ff0000; } a:visited { color: #333333; } a:hover { color: #666666; } ul.a { margin-left: -20px; } .commonH2P b { color: #008800; display: inline; font-size: 14px; line-height: 15px; text-decoration: none; margin: 0px 0px; } .commonH2P b.blackFont{ color: black; } body { font-family: arial, futura, verdana, helvetica; font-size: 14px; background-color: #ffffff; color: #000000 } </style><a name="top"></a><H1 class="title"><em>Little Green Men Warp Reactor</em></H1>
        <p style="color:#008800">Erkunden Sie interstellare Reicht&uuml;mer in <em><b>Little Green Men Warp Reactor</b></em>!<br>Stimmen Sie 3 oder mehr identische benachbarte Planeten &uuml;berein, um Cluster zu bilden. Die Cluster verschwinden und die Punktzahl f&uuml;r jeden Planeten steigt, w&auml;hrend neue Planeten von oben herabfallen. Gewinnen Sie einen Preis, wenn Sie gen&uuml;gend identische Planeten sammeln. L&ouml;sen Sie den Warp-Bonus aus, wenn Sie 4 UFOs sammeln &ndash; Sie k&ouml;nnen sogar einen Sofortpreis gewinnen! Sammeln Sie 4 Asteroiden und l&ouml;sen Sie den Spiral-Bonus aus: Die Planeten k&ouml;nnen ihre Position auf dem Raster &auml;ndern, wo sie zuf&auml;llig eingesammelt werden k&ouml;nnen, um neue Cluster zu bilden und noch bessere Chancen auf einen Preisgewinn zu gew&auml;hren!</p>
        <h2 id="howToBet">Spielanleitung</h2>
        <h3>Ticketpreis</h3>
        <p>Zeigt den aktuellen Ticketpreis an.</p>
        <p>Dr&uuml;cken Sie auf den linken Pfeil (&ndash;), um den Ticketpreis zu verringern.</p>
        <p>Dr&uuml;cken Sie auf den rechten Pfeil (+), um den Ticketpreis zu erh&ouml;hen.</p>
        <p>Dr&uuml;cken Sie auf KAUFEN, um den Ticketpreis vom Guthaben abzuziehen und das Spiel zu spielen.</p><!--p>[ <a href="#top">top</a> ]</p--><h2 id="howToPlay">Spielanleitung</h2>
        <p>Das Ziel von <em><b class="blackFont">Little Green Men Warp Reactor</b></em> ist es, 3 oder mehr identische benachbarte Planeten &uuml;bereinzustimmen.</p>
        <p>Wenn sich 3 oder mehr identische Planeten nebeneinander im Raster befinden, bilden sie Cluster. Die Cluster werden entfernt und die Punktzahl f&uuml;r jeden Planeten erh&ouml;ht sich entsprechend. Sammeln Sie die erforderliche Anzahl von Planeten, um einen Preis zu gewinnen. F&uuml;r jeden Planeten stehen mehrere Preise zur Verf&uuml;gung.</p>
        <p>Sammeln Sie 4 UFOs, um den Warp-Bonus auszul&ouml;sen und zus&auml;tzliche Planeten zu sammeln. Sammeln Sie ein Stern-Symbol, um einen Sofortpreis zu gewinnen.</p>
        <p>Sammeln Sie 4 Asteroiden, um den Spiral-Bonus auszul&ouml;sen. Planeten k&ouml;nnen ihre Position auf dem Raster &auml;ndern, wo sie zuf&auml;llig eingesammelt werden k&ouml;nnen oder neue Cluster bilden k&ouml;nnen.</p>
        <p>Ein Bonusspiel wird nur ausgel&ouml;st, wenn keine Cluster mehr auf dem Raster sind.</p>
        <p>Das Spiel endet, wenn keine Cluster mehr auf dem Raster sind und alle Bonusspiele abgeschlossen wurden. Eine Meldung zeigt das Ergebnis des Spiels an.</p><!--p>[ <a href="#top">top</a> ]</p--><h2 id="rules">Regeln</h2>
        <p>Missbrauch oder Fehlfunktion annullieren alle Zahlungen und Spiele.</p>
        <p>Gewinne werden in der ausgew&auml;hlten W&auml;hrung angezeigt.</p>
        <p>Spielerentscheidungen, die w&auml;hrend des Spiels getroffen werden, haben keinen Einfluss auf das Spielergebnis.</p><!--p>[ <a href="#top">top</a> ]</p--><h2 id="additionalInformation">Zus&auml;tzliche Information</h2>
        <h3>Geistiges Eigentum</h3>
        <p>© 2020 IGT. Alle Rechte vorbehalten. Alle anderen hier verwendeten Markenzeichen sind Eigentum von IGT oder ihren Tochtergesellschaften, d&uuml;rfen nicht ohne Genehmigung verwendet werden und sind, wenn sie mit einem ® gekennzeichnet sind, im U.S. Patent and Trademark Office registriert.</p>
        <p>Zuletzt aktualisiert am 23. Sep. 2019.</p>
        <p></p><!--p>[ <a href="#top">top</a> ]</p--></section>