<section>
    <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN">
    <html lang="en" xmlns:mso="urn:schemas-microsoft-com:office:office" xmlns:msdt="uuid:C2F41010-65B3-11d1-A29F-00AA00C14882">

    <head>
        <meta charset="UTF-8">
        <title>Little Green Men Warp Reactor</title>
        <style type="text/css"> H1.title { font-size: 24px; font-weight: bold; } a { color: #333333; } a:link { color: #ff0000; } a:visited { color: #333333; } a:hover { color: #666666; } ul.a { margin-left: -20px; } .commonH2P b { color: #008800; display: inline; font-size: 14px; line-height: 15px; text-decoration: none; margin: 0px 0px; } .commonH2P b.blackFont{ color: black; } body { font-family: arial, futura, verdana, helvetica; font-size: 14px; background-color: #ffffff; color: #000000 } </style><a name="top"></a><H1 class="title"><em>Little Green Men Warp Reactor</em></H1>
        <p style="color:#008800">Utforska de interstell&auml;ra rikedomarna i <em><b>Little Green Men Warp Reactor</b></em>!<br>Matcha 3 eller fler likadana, angr&auml;nsande planeter f&ouml;r att skapa kluster. Klustren f&ouml;rsvinner och po&auml;ngen f&ouml;r varje planet &ouml;kar i takt med att nya planeter faller ned fr&aring;n ovan. Vinn ett pris n&auml;r du samlat in tillr&auml;ckligt m&aring;nga likadana planeter. Aktivera Warpbonusen genom att samla in 4 UFO:n &ndash; du kan till och med vinna ett direktpris! Samla in 4 asteroider och aktivera Virvelbonusen: planeterna kan skifta position p&aring; rutn&auml;tet, d&auml;r de samlas in slumpm&auml;ssigt f&ouml;r att bilda nya kluster och ger &auml;nnu st&ouml;rre chanser att vinna ett pris!</p>
        <h2 id="howToBet">S&aring; h&auml;r satsar du</h2>
        <h3>Lottkostnad</h3>
        <p>Visar den aktuella lottkostnaden.</p>
        <p>Tryck p&aring; v&auml;nsterpilen (&ndash;) f&ouml;r att minska lottkostnaden.</p>
        <p>Tryck p&aring; h&ouml;gerpilen (+) f&ouml;r att &ouml;ka lottkostnaden.</p>
        <p>Tryck p&aring; K&Ouml;P f&ouml;r att dra lottkostnaden fr&aring;n saldot och b&ouml;rja spela.</p><!--p>[ <a href="#top">top</a> ]</p--><h2 id="howToPlay">S&aring; h&auml;r spelar du</h2>
        <p>M&aring;let i <em><b class="blackFont">Little Green Men Warp Reactor</b></em> &auml;r att matcha 3 eller fler likadana, angr&auml;nsande planeter.</p>
        <p>N&auml;r 3 eller fler likadana planeter angr&auml;nsar till varandra p&aring; rutn&auml;tet bildar de kluster. Klustren tas bort och po&auml;ngen f&ouml;r varje planet &ouml;kar i enlighet d&auml;rmed. Samla in det antal planeter som kr&auml;vs f&ouml;r att vinna ett pris. Det finns flera priser tillg&auml;ngliga f&ouml;r varje planet.</p>
        <p>Samla in 4 UFO:n f&ouml;r att aktivera Warpbonusen och samla in ytterligare planeter. Samla in en stj&auml;rnsymbol f&ouml;r att vinna ett pris direkt.</p>
        <p>Samla in 4 asteroider f&ouml;r att aktivera Virvelbonusen. Planeterna kan skifta position p&aring; rutn&auml;tet, d&auml;r de samlas in slumpm&auml;ssigt eller bildar nya kluster.</p>
        <p>Ett bonusspel aktiveras endast n&auml;r inga kluster finns kvar p&aring; rutn&auml;tet.</p>
        <p>Spelet &auml;r slut n&auml;r inga kluster finns kvar p&aring; rutn&auml;tet och alla bonusspel &auml;r slutf&ouml;rda. Ett meddelande dyker upp och visar spelets utfall.</p><!--p>[ <a href="#top">top</a> ]</p--><h2 id="rules">Regler</h2>
        <p>Missbruk eller funktionsfel ogiltigf&ouml;rklarar alla utbetalningar och spel.</p>
        <p>Vinster visas i vald valuta.</p>
        <p>Val som gjorts av spelare under spelets g&aring;ng p&aring;verkar inte spelets utfall.</p><!--p>[ <a href="#top">top</a> ]</p--><h2 id="additionalInformation">&Ouml;vrig information</h2>
        <h3>Immateriell egendom</h3>
        <p>© 2020 IGT. Alla r&auml;ttigheter f&ouml;rbeh&aring;llna. Alla andra varum&auml;rken som anv&auml;nds h&auml;ri &auml;gs av IGT eller dess partners och f&aring;r inte anv&auml;ndas utan tillst&aring;nd. N&auml;r symbolen ® anv&auml;nds inneb&auml;r det att varum&auml;rket &auml;r registrerat hos USA:s patent- och registreringsverk (U.S. Patent and Trademark Office).</p>
        <p>Senast uppdaterad 23 september 2019.</p>
        <p></p><!--p>[ <a href="#top">top</a> ]</p--></section>